function first() {
    return (
        <div className="information">
            <h1>Ві́льям Шекспі́р</h1>
            <p>Ві́льям Шекспі́р (англ. William Shakespeare [wɪlɪəm ʃeɪkspɪə][13]; ймовірно 23 квітня 1564, бо точна дата народження невідома, хрещений 26 квітня 1564, Стратфорд-апон-Ейвон — 23 квітня (3 травня) 1616, Стретфорд-апон-Ейвон) — англійський драматург єлизаветинської епохи, актор і поет. Один із найвідоміших драматургів світу, автор принаймні 17 комедій, 10 хронік, 11 трагедій, п'яти поем і циклу зі 154 сонетів. Шекспір визнаний найвидатнішим англійським драматургом усіх часів. Його вважають національним героєм та одним із символів Англії, її національним поетом. Твори перекладені багатьма мовами світу і з'являються на театральній сцені частіше, ніж п'єси будь-якого іншого драматурга, який коли-небудь жив і творив.</p>
        </div>
    )
}

export default first;