function two() {
    return (
        <div className="edition">
            <h2>Два веронці</h2>
            <p>Сюжет закручений навколо двох молодих дворян—приятелів з Верони та їх любовних пригод з дівчатами спочатку в Вероні, а потім в Мілані. (Дещо пізніше в Верону Шекспір перенесе події власної п'єси «Ромео і Джульєта»). Старий батько Валентина наполягає, аби син відбув у Мілан та набрався там досвіду і шляхетної поведінки при блискучому дворі міланського герцога. Протей залишається в Вероні, тим паче що його утрумують тут стосунки з Джулією. Невдовзі і батько Протея відсилає власного сина до двору міланського герцога. Під час прощання Протея та Джулії молодята обмінялися каблучками.

Перебування в Мілані принесло Протею чимало новин: Валентин закохався в дочку герцога Сільвію, вже пройшли таємні заручини, а теперішньої ночі Валентин планує викрасти кохану і втекти з міста. Зустріч Протея з Сільвію справляє на того таке сильне враження, що той закохується в дівчину теж. Приголомшений новинами і новими почуттями, Протей, як вірний дворянин сюзерену, видає намір приятеля Валентина батьку Сільвії, герцогу Мілана. Рішучий герцог ховає доньку, а небезпечного Валентина виганяє геть з міста. Адже напланував віддати доньку за Туріо, безтямного суперника Валентина. Протей (в найкращих традиціях надвірного життя) починає нову інтригу, видаючи себе за прихильника герцогських планів пошлюбити дочку з Туріо, а сам залицяється до Сільвії, намагаючись полонити її серце. Тим часом в Мілан прибула Джулія, що не витримала розлучення з коханим. Там вона і дізнається, що Протей волочиться вже за Сільвією і забув про кохану в Вероні. Вона перевдягається в чоловічий костюм і наймається до Протея в слуги. Обидві пари коханців чекають ще пригоди, втеча Сільвії вночі, полон у розбійників, які виявилися добродіями і якими керує вигнанець Валентин. В полон до розбійників потрапили навіть герцог і Туріо, що переслідували втікачку Сільвію. Протей проситиме вибачення за зраду друга, а той милосердно простить. Коханців благословить навіть міланський герцог і все пристойно закінчиться, нехай і досить зовнішньо.

Характери в п'єсі ще вимальовані поверхнево, це більше маски, далекі від реальності, ніж живі істоти. Якщо припустити, що автором п'єси міг бути Роджер Меннерс (1576—1612, 5-й граф Ретленд і головний претендент на авторство), а твір написаний 1591 року, то автору було лише 17 років.</p>
        </div>
    )
}

export default two;